[
  {
    "author": "Albert Einstein",
    "quote": "Life is like riding a bicycle. To keep your balance you must keep moving."
  },
  {
    "author": "Warren Buffett",
    "quote": "The best investment you can make is in yourself."
  },
  {
    "author": "Nelson Mandela",
    "quote": "Education is the most powerful weapon which you can use to change the world."
  },
  {
    "author": "John Dewey",
    "quote": "If we teach today’s students as we taught yesterday’s, we rob them of tomorrow."
  },
  {
    "author": "Confucius",
    "quote": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do."
  },
  {
    "author": "Tony Robbins",
    "quote": "The only limit to your impact is your imagination and commitment."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "Education is the key to unlocking the world, a passport to freedom."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "The future belongs to those who believe in the beauty of their dreams."
  },
  {
    "author": "Jim Rohn",
    "quote": "You are the average of the five people you spend the most time with."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "An investment in knowledge always pays the best interest."
  },
  {
    "author": "Henry Ford",
    "quote": "Anyone who stops learning is old, whether at twenty or eighty."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever."
  },
  {
    "author": "Charles Darwin",
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change."
  },
  {
    "author": "Arianna Huffington",
    "quote": "Success is not about climbing up the ladder, but about realizing how far you’ve come."
  },
  {
    "author": "Tim Ferriss",
    "quote": "What we fear doing most is usually what we most need to do."
  },
  {
    "author": "Buddha",
    "quote": "The mind is everything. What you think you become."
  },
  {
    "author": "Richard Branson",
    "quote": "You don’t learn to walk by following rules. You learn by doing, and by falling over."
  },
  {
    "author": "Zig Ziglar",
    "quote": "You don’t have to be great to start, but you have to start to be great."
  },
  {
    "author": "Malcolm X",
    "quote": "Education is our passport to the future, for tomorrow belongs to the people who prepare for it today."
  }
]
